Repository: e-ditiones/PARALLEL17
Catalog: corpus_tmx/LaFayette1678_Cleves_btv1b8610820b_corrected_numb_seg_replace.tmx
Source language: frm
Languages: fr

source: Il avoit gagné en perſonne la bataille de Renty; le Piémont avoit eſté conquis;
fr: Il avait gagné en personne la bataille de Renty; le Piémont avait été conquis;

source: les Anglois avoient eſté chaſſez de France, & l’Empereur Charles-Quint avoit veu finir ſa bonne fortune devant la ville de Metz qu’il avoit aſſiegée inutilement avec toutes les forces de l’Empire, & de l'Eſpagne.
fr: les Anglais avaient été chassés de France, et l’Empereur Charles-Quint avait vu finir sa bonne fortune devant la ville de Metz qu’il avait assiégée inutilement avec toutes les forces de l’Empire, et de l’Espagne.

source: Neantmoins, comme le mal-heur de ſaint Quentin avoit diminué l’eſperance de nos Conqueſtes, & que depuis la fortune avoit ſemblé ſe partager entre les deux Rois, ils ſe trouverẽt inſenſiblement diſpoſez à la Paix.
fr: Néanmoins, comme le malheur de saint Quentin avait diminué l’espérance de nos Conquêtes, et que depuis la fortune avait semblé se partager entre les deux Rois, ils se trouvèrent insensiblement disposés à la Paix.

source: La Ducheſſe doüairiere de Lorraine avoit commencé à en faire des propoſitions dans le temps du mariage de Monſieur le Dauphin;
fr: La Duchesse douairière de Lorraine avait commencé à en faire des propositions dans le temps du mariage de Monsieur le Dauphin;

source: il y avoit toûjours eü depuis quelque negociation ſecrete.
fr: il y avait toujours eu depuis quelque négociation secrète.

source: Enfin Cercan dans le païs d’Artois, fut choiſi pour le lieu où l’on devoit s’aſſembler.
fr: Enfin Cercan dans le pays d’Artois, fut choisi pour le lieu où l’on devoit s’assembler.

source: Le Cardinal de Lorraine, le Conneſtable de Montmorency, & le Mareſchal de ſaint André, s’y trouverent pour le Roy.
fr: Le Cardinal de Lorraine, le Connétable de Montmorency, et le Maréchal de Saint-André, s’y trouvèrent pour le Roi.

source: Le Duc d'Albe & le Prince d’Orange, pour Philippe II. & le Duc & la Ducheſſe de Lorraine furent les Mediateurs.
fr: Le Duc d’Albe et le Prince d’Orange, pour Philippe II. et le Duc et la Duchesse de Lorraine furent les Médiateurs.

source: Les principaux articles eſtoient, le mariage de Madame Elizabeth de France avec Dom Carlos Infant d’Eſpagne, & celuy de Madame ſoeur du Roy avec Monſieur de Savoye.
fr: Les principaux articles étaient, le mariage de Madame Élisabeth de France avec Dom Carlos Infant d’Espagne, et celui de Madame sœur du Roi avec Monsieur de Savoie.

source: Le Roy demeura cependant ſur la frontiere, & il y receut la nouvelle de la mort de Marie Reine d’Angleterre.
fr: Le Roi demeura cependant sur la frontière, et il y reçut la nouvelle de la mort de Marie Reine d’Angleterre.

source: Il envoya le Comte de Randan à Elizabeth, ſur ſon avenement à la Couronne;
fr: Il envoya le Comte de Randan à Élisabeth, sur son avènement à la Couronne;

source: elle le receut avec joye:
fr: elle le reçut avec joie:

source: Ses droicts eſtoient ſi mal établis, qu’il luy eſtoit avantageux de ſe voir reconnuë par le Roy.
fr: Ses droits étaient si mal établis, qu’il lui était avantageux de se voir reconnue par le Roi.

source: Ce Comte la trouva inſtruite des intereſts de la Cour de France, & du merite de ceux qui la compoſoient; mais ſur tout il la trouva ſi remplie de la reputation du Duc de Nemours.
fr: Ce Comte la trouva instruite des intérêts de la Cour de France, et du mérite de ceux qui la composaient; mais surtout il la trouva si remplie de la réputation du Duc de Nemours.

source: Elle luy parla tant de fois de ce Prince, & avec tant d’empreſſement, que quand Monſieur de Randan fut revenu, & qu’il rendit compte au Roy de ſon voyage, il luy dit qu’il n’y avoit rien que Monſieur de Nemours ne pûſt pretendre auprés de cette Princeſſe, & qu’il ne doutoit point qu’elle ne fuſt capable de l'epouſer.
fr: Elle lui parla tant de fois de ce Prince, et avec tant d’empressement, que quand Monsieur de Randan fut revenu, et qu’il rendit compte au Roi de son voyage, il lui dit qu’il n’y avait rien que Monsieur de Nemours ne pût prétendre auprès de cette Princesse, et qu’il ne doutait point qu’elle ne fût capable de l’épouser.

source: Le Roy en parla à ce Prince dés le soir meſme, il luy fit conter par Monſieur de Randan toutes ſes converſations avec Elizabeth, & luy conſeilla de tenter cette grande fortune.
fr: Le Roi en parla à ce Prince dés le soir même, il lui fit conter par Monsieur de Randan toutes ses conversations avec Élisabeth, et lui conseilla de tenter cette grande fortune.

source: Monſieur de Nemours crût d’abord que le Roy ne luy parloit pas ſerieusement, mais comme il vid le contraire:
fr: Monsieur de Nemours crut d’abord que le Roi ne lui parlait pas sérieusement, mais comme il vit le contraire:

source: Au moins Sire, luy dit-il, ſi je m’embarque dans une entrepriſe chimerique par le conſeil & pour le ſervice de vôtre Majeſté, je la ſuplie de me garder le ſecret, juſqu'à ce que le ſuccez me juſtifie vers le public, & de vouloir bien ne me pas faire paroître remply d'une aſſez grande vanité, pour pretendre qu’une Reine qui ne m'a jamais veu, me veüille épouſer par amour.
fr: Au moins Sire, lui dit-il, si je m’embarque dans une entreprise chimérique par le conseil et pour le service de votre Majesté, je la supplie de me garder le secret, jusqu’à ce que le succès me justifie vers le public, et de vouloir bien ne me pas faire paraître rempli d’une assez grande vanité, pour prétendre qu’une Reine qui ne m’a jamais vu, me veuille épouser par amour.

source: Le Roy luy promit de ne parler qu’au Conneſtable de ce deſſein, & il jugea meſme le ſecret neceſſaire pour le ſuccez.
fr: Le Roi lui promit de ne parler qu’au Connétable de ce dessein, et il jugea même le secret nécessaire pour le succès.

source: Monſieur de Randan conſeilloit à Monſieur de Nemours d’aller en Angleterre ſur le ſimple pretexte de voyager, mais ce Prince ne pûſt s’y reſoudre.
fr: Monsieur de Randan conseillait à Monsieur de Nemours d’aller en Angleterre sur le simple prétexte de voyager, mais ce Prince ne put s’y résoudre.

source: Il envoya Lignerolle, qui eſtoit un jeune homme d’eſprit ſon favory, pour voir les ſentimens de la Reine, & pour taſcher de commencer quelque liaiſon.
fr: Il envoya Lignerolle, qui était un jeune homme d’esprit son favori, pour voir les sentiments de la Reine, et pour tâcher de commencer quelque liaison.

source: En attendant l’évenement de ce voyage, il alla voir le Duc de Savoye qui eſtoit alors à Bruxelles avec le Roy d’Eſpagne;
fr: En attendant l’évènement de ce voyage, il alla voir le Duc de Savoye qui était alors à Bruxelles avec le Roi d’Espagne;

source: La mort de Marie d’Angleterre apporta de grands obſtacles à la Paix;
fr: La mort de Marie d’Angleterre apporta de grands obstacles à la Paix;

source: L’Aſſemblée ſe rompit à la fin de Novembre, & le Roy revint à Paris.
fr: L’Assemblée se rompit à la fin de Novembre, et le Roi revint à Paris.

source: Il parut alors une beauté à la Cour, qui attira les yeux de tout le monde, & l’on doit croire que c’étoit une beauté parfaite, puis qu'elle donna de l’admiration dans un lieu où l’on eſtoit ſi accoûtumé à voir de belles perſonnes.
fr: Il parut alors une beauté à la Cour, qui attira les yeux de tout le monde, et l’on doit croire que c’était une beauté parfaite, puisqu’elle donna de l’admiration dans un lieu où l’on était si accoutumé à voir de belles personnes.

source: Elle eſtoit de la meſme maiſon que la Vidame de Chartres, & une des plus grandes heritieres de France;
fr: Elle était de la même maison que la Vidame de Chartres, et une des plus grandes héritières de France;

source: Son pere eſtoit mort jeune, & l'avoit laiſſée ſous la conduite de Madame de Chartres ſa femme, dont le bien, la vertu, & le merite, eſtoient extraordinaires.
fr: Son père était mort jeune, et l’avait laissée sous la conduite de Madame de Chartres sa femme, dont le bien, la vertu, et le mérite, étaient extraordinaires.

source: Aprés avoir perdu ſon mary, elle avoir paſſé pluſeurs années ſans revenir à la Cour.
fr: Après avoir perdu son mari, elle avoir passé pluseurs années sans revenir à la Cour.

source: Pendant cette abſence, elle avoit donné ſes ſoins a l'éducation de ſa fille;
fr: Pendant cette absence, elle avait donné ses soins à l’éducation de sa fille;

source: mais elle ne travailla pas ſeulement à cultiver ſon eſprit & ſa beauté, elle ſongea auſſi à luy donner de la vertu & à la luy rendre aimable.
fr: mais elle ne travailla pas seulement à cultiver son esprit et sa beauté, elle songea aussi à lui donner de la vertu et à la lui rendre aimable.

source: La pluſpart des meres s’imaginent, qu’il ſuffit de ne parler jamais de galanterie devant les jeunes personnes, pour les en éloigner;
fr: La plupart des mères s’imaginent, qu’il suffit de ne parler jamais de galanterie devant les jeunes personnes, pour les en éloigner;

source: Madame de Chartres avoit une opinion oppoſée, elle faiſoit ſouvent à ſa fille des peintures de l'Amour, elle luy montrait ce qu’il a d'agréable, pour la perſuader plus aiſément ſur ce qu'elle luy en apprenoit de dangereux;
fr: Madame de Chartres avait une opinion opposée, elle faisait souvent à sa fille des peintures de l’Amour, elle lui montrait ce qu’il a d’agréable, pour la persuader plus aisément sur ce qu’elle lui en apprenait de dangereux;

source: Elle luy contoit le peu de ſincerité des hommes, leurs tromperies, & leur infidelité;
fr: Elle lui contait le peu de sincérité des hommes, leurs tromperies, et leur infidélité;

source: les malheurs domeſtiques, où plongent les engagemens; & elle luy faiſoit voir d’un autre côté, quelle tranquilité ſuivoit la vie d’une honneſte femme, & combien la vertu donnoit d'éclat & d'élevation à une perſonne qui, avoit de la beauté & de la naiſſance:
fr: les malheurs domestiques, où plongent les engagemens; et elle lui faisait voir d’un autre côté, quelle tranquilité suivait la vie d’une honnête femme, et combien la vertu donnait d’éclat et d’élévation à une personne qui, avait de la beauté et de la naissance:

source: Mais elle luy faiſoit voir auſſi combien il eſtoit difficile de conſerver cette vertu, que par une extréme défiance de ſoy-meſme & par un grand ſoin de s’attacher à ce qui ſeul peut faire le bon-heur d’une femme, qui eſt d’aimer ſon mary & d'en eſtre aimée.
fr: Mais elle lui faisait voir aussi combien il était difficile de conserver cette vertu, que par une extrême défiance de soi-même et par un grand soin de s’attacher à ce qui seul peut faire le bonheur d’une femme, qui est d’aimer son mari et d’en être aimée.

source: Cette heritiere eſtoit alors un des grands partis qu’il y eut en France;
fr: Cette héritière était alors un des grands partis qu’il y eût en France;

source: & quoy qu’elle fuſt dans une extréme jeuneſſe, l'on avoit déja propoſé pluſieurs mariages.
fr: et quoiqu’elle fût dans une extrême jeunesse, l’on avait déjà proposé plusieurs mariages.

source: Madame de Chartres, qui eſtoit extremement glorieuſe, ne trouvoit preſque rien digne de ſa fille, la voyant dans ſa ſeiziéme année, elle voulut la mener à la Cour.
fr: Madame de Chartres, qui était extrêmement glorieuse, ne trouvait presque rien digne de sa fille, la voyant dans sa seizième année, elle voulut la mener à la Cour.

source: Il fut ſurpris de la grande beauté de Mademoiſelle de Chartres, & il en fut ſurpris avec raiſon.
fr: Il fut surpris de la grande beauté de Mademoiselle de Chartres, et il en fut surpris avec raison.

source: La blancheur de ſon tein & ſes cheveux blonds, luy donnoient un éclat que l’on n'a jamais veu qu'à elle;
fr: La blanchevr de son tein et ses cheveux blonds, lui donnaient un éclat que l’on n’a jamais vu qu’à elle;

source: tous ſes traits eſtoient reguliers, & ſon viſage & ſa perſonne eſtoient pleins de grace, & de charmes.
fr: tous ses traits étaient réguliers, et son visage et sa personne étaient pleins de grâce, et de charmes.

source: Le lendemain qu'elle fut arrivée, elle alla pour aſſortir des pierreries chez un Italien, qui en trafiquoit par tout le monde.
fr: Le lendemain qu’elle fut arrivée, elle alla pour assortir des pierreries chez un Italien, qui en trafiquait par tout le monde.

source: Cét homme eſtoit venu de Florence avec la Reine, & s’eſtoit tellement enrichy dans ſon trafic, que ſa maiſon paroiſſoit plûtoſt celle d’un grand Seigneur, que d’un marchand.
fr: Cet homme était venu de Florence avec la Reine, et s’était tellement enrichi dans son trafic, que sa maison paraissait plutôt celle d’un grand Seigneur, que d’un marchand.

source: Comme elle y eſtoit, le Prince de Cleves y arriva.
fr: Comme elle y était, le Prince de Clèves y arriva.

source: Il fut tellement ſurpris de ſa beauté, qu’il ne pût cacher la ſurpriſe, & Mademoiſelle de Chartres ne pût s’empeſcher de rougir en voyant l’étonnement qu'elle luy avoit donné: Elle ſe remit neantmoins ſans témoigner d’autre attention aux actions de ce Prince, que celle que la civilité luy devoit donner pour un homme tel qu’il paroiſſoit.
fr: Il fut tellement surpris de sa beauté, qu’il ne put cacher la surprise, et Mademoiselle de Chartres ne put s’empêcher de rougir en voyant l’étonnement qu’elle lui avait donné: Elle se remit néantmoins sans témoigner d’autre attention aux actions de ce Prince, que celle que la civilité lui devoit donner pour un homme tel qu’il paraissait.

source: Monſieur de Cleves la regardoit avec admiration, & il ne pouvoit comprendre qui étoit cette belle perſonne qu’il ne connoiſſoit point.
fr: Monsieur de Clèves la regardait avec admiration, et il ne pouvait comprendre qui était cette belle personne qu’il ne connaissait point.

source: Il voyoit bien par ſon air, & par tout ce qui eſtoit à ſa ſuite, qu’elle devoit eſtre d’une grande qualité.
fr: Il voyait bien par son air, et par tout ce qui était à sa suite, qu’elle devait être d’une grande qualité.

source: Sa jeuneſſe luy faiſoit croire que c'eſtoit une fille, mais ne luy voyant point de mere, & l’Italien qui ne la connoiſſoit point l’appellant Madame, il ne ſçavoit que penſer, & il la regardoit toujours avec etonnement.
fr: Sa jeunesse lui faisait croire que c’était une fille, mais ne lui voyant point de mère, et l’Italien qui ne la connaissait point l’appelant Madame, il ne savait que penser, et il la regardait toujours avec étonnement.

source: Il s’apperceut que ſes regards l’embaraſſoient, contre l’ordinaire des jeunes perſonnes, qui voyent toûjours avec plaiſir l’effet de leur beauté:
fr: Il s’aperçut que ses regards l’embarassaient, contre l’ordinaire des jeunes personnes, qui voient toujours avec plaisir l’effet de leur beauté:

source: Il luy parut meſme qu’il eſtoit cauſe qu'elle avoit de l’impatience de s’en aller, & en effet elle ſortit aſſez promptement. Monſieur de Cleves ſe conſola de la perdre de veuë, dans l’eſperance de ſçavoir qui elle eſtoit;
fr: Il lui parut même qu’il était cause qu’elle avait de l’impatience de s’en aller, et en effet elle sortit assez promptement. Monsieur de Clèves se consola de la perdre de vue, dans l’espérance de savoir qui elle était;

source: mais il fut bien ſurpris quand il ſçeut qu’on ne la connoiſſoit point:
fr: mais il fut bien surpris quand il sut qu’on ne la connaissait point:

source: Il demeura ſi touché de ſa beauté, & de l'air modeſte qu'il avoit remarqué dans ſes actions, qu’on peut dire qu’il conceut pour elle dés ce moment une paſſion & une eſtime extraordinaires:
fr: Il demeura si touché de sa beauté, et de l’air modeste qu’il avait remarqué dans ses actions, qu’on peut dire qu’il conçut pour elle dès ce moment une passion et une estime extraordinaires:

source: Il alla le ſoir chez Madame ſœur du Roy.
fr: Il alla le soir chez Madame sœur du Roi.

source: Cette Princeſſe eſtoit dans une grande conſideration, par le credit qu'elle avait ſur le Roy ſon frere;
fr: Cette Princesse était dans une grande considération, par le crédit qu’elle avait sur le Roi son frère;

source: & ce credit eſtoit ſi grand, que le Roy en faiſant la Paix conſentoit à rendre le Piémont, pour luy faire épouſer le Duc de Savoye.
fr: et ce crédit était si grand, que le Roi en faisant la Paix consentait à rendre le Piémont, pour lui faire épouser le Duc de Savoie.

source: Quoy qu'elle euſt deſiré toute ſa vie de ſe marier, elle n'avoit jamais voulu épouſer qu'un Souverain, & elle avoit refuſé pour cette raiſon le Roy de Navarre lors qu'il eſtoit Duc de Vendoſme;
fr: Quoiqu’elle eût désiré toute sa vie de se marier, elle n’avait jamais voulu épouser qu’un Souverain, et elle avait refusé pour cette raison le Roi de Navarre lorsqu’il était Duc de Vendosme;

source: & avoit toûjours ſouhaité Monſieur de Savoye, elle avoit conſervé de l'inclination pour luy depuis qu'elle l'avoit veu à Nice à l'entreveuë du Roy François premier & du Pape Paul troiſiéme.
fr: et avait toujours souhaité Monsieur de Savoie, elle avait conservé de l’inclination pour lui depuis qu’elle l’avait vu à Nice à l’entrevue du Roi François premier et du Pape Paul troisième.

source: Comme elle avoit beaucoup d'eſprit, & un grand diſcernement pour les belles choſes, elle attiroit tous les honneſtes gens, & il y avoit de certaines heures où toute la Cour eſtoit chez elle.
fr: Comme elle avait beaucoup d’esprit, et un grand discernement pour les belles choses, elle attirait tous les honnêtes gens, et il y avait de certaines heures où toute la Cour était chez elle.

source: Monſieur de Cleves y vint à ſon ordinaire;
fr: Monsieur de Clèves y vint à son ordinaire;

source: il eſtoit ſi rempli de l'eſprit & de la beauté de Mademoiſelle de Chartres, qu’il ne pouvoit parler d’autre choſe.
fr: il était si rempli de l’esprit et de la beauté de Mademoiselle de Chartres, qu’il ne pouvait parler d’autre chose.

source: Il conta tout haut ſon avanture, & ne pouvoit ſe laſſer de donner des loüanges à cette perſonne qu’il avoit veuë, qu’il ne connoiſſoit point.
fr: Il conta tout haut son aventure, et ne pouvait se lasser de donner des louanges à cette personne qu’il avait vue, qu’il ne connaissait point.

source: Madame luy dit, qu’il n’y avoit point de perſonnes comme celle qu’il dépeignoit, & que s’il y en avoit quelqu’une elle ſeroit connuë de tout le monde.
fr: Madame lui dit, qu’il n’y avait point de personnes comme celle qu’il dépeignait, et que s’il y en avait quelqu’une elle serait connue de tout le monde.

source: Madame de Dampierre, qui eſtoit ſa Dame d’honneur, & amie de Madame de Chartres, entenentendant cette converſation, s’approcha de cette Princeſſe, & luy dit tout bas, que c’eſtoit ſans doute Mademoiſelle de Chartres que Monſieur de Cleves avoit veuë.
fr: Madame de Dampierre, qui était sa Dame d’honneur, et amie de Madame de Chartres, entenentendant cette conversation, s’approcha de cette Princesse, et lui dit tout bas, que c’était sans doute Mademoiselle de Chartres que Monsieur de Clèves avait vue.

source: Madame ſe retourna vers luy, & luy dit que s’il vouloit revenir chez elle le lendemain, elle luy feroit voir cette beauté dont il eſtoit ſi touché.
fr: Madame se retourna vers lui, et lui dit que s’il voulait revenir chez elle le lendemain, elle lui ferait voir cette beauté dont il était si touché.

source: Mademoiſelle de Chartres parut en effet le jour suivant;
fr: Mademoiselle de Chartres parut en effet le jour suivant;

source: elle fut receuë des Reines avec tous les agréemens qu’on peut s’imaginer, & avec une telle admiration de tout le monde, qu'elle n’entendoit autour d’elle que des loüanges.
fr: elle fut reçue des Reines avec tous les agréments qu’on peut s’imaginer, et avec une telle admiration de tout le monde, qu’elle n’entendait autour d’elle que des louanges.

source: Elle les recevoit avec une modeſtie ſi noble, qu'il ne ſembloit pas qu’elle les entendiſt, ou du moins qu'elle en fuſt touchée.
fr: Elle les recevait avec une modestie si noble, qu’il ne semblait pas qu’elle les entendît, ou du moins qu’elle en fût touchée.

source: Elle alla en ſuitte chez Madame ſœur du Roy.
fr: Elle alla ensuite chez Madame sœur du Roi.

source: Cette Princeſſe aprés avoir loüé ſa beauté, luy conta l'étonnement qu'elle avoit donné à Monſieur de Cleves.
fr: Cette Princesse après avoir loué sa beauté, lui conta l’étonnement qu’elle avait donné à Monsieur de Clèves.
